"About" = "About";
"Help" = "Help";
"APN Code" = "APN Code";
"Description" = "Description";
"Username" = "Username";
"Password" = "Password";
"Proxy host" = "Proxy host";
"Proxy port" = "Proxy port";
"Add APN configuration" = "Add APN configuration";
"Cancel" = "Cancel";
"Choose a configuration..." = "Choose a configuration...";
"Configuration profiles server" = "Configuration profiles server";
"Delete" = "Delete";
"Delete APN" = "Delete APN";
"Delete this APN?" = "Delete this APN?";
"Edit APN configuration" = "Edit APN configuration";
"Install APN Profile" = "Install APN Profile";
"Save" = "Save";
"No, thanks" = "No, thanks";
"Follow @lexrus on Twitter" = "Follow @lexrus on Twitter";
"APN for iOS is developed by Lex Tang." = "APN for iOS is developed by Lex Tang.";
"Rate it" = "Rate it";
